{"the": 2, "of": 3, "in": 4, "to": 5, "a": 6, "and": 7, "1": 8, "on": 9, "said": 10, "2": 11, "'s": 12, "0": 13, "3": 14, "for": 15, "6": 16, "at": 17, "4": 18, "was": 19, "1996": 20, "08": 21, "with": 22, "5": 23, "that": 24, "he": 25, "from": 26, "it": 27, "by": 28, "7": 29, "is": 30, "as": 31, "had": 32, "his": 33, "has": 34, "an": 35, "but": 36, "not": 37, "were": 38, "be": 39, "after": 40, "have": 41, "first": 42, "new": 43, "year": 44, "s": 45, "8": 46, "u": 47, "who": 48, "two": 49, "10": 50, "will": 51, "they": 52, "been": 53, "their": 54, "beat": 55, "up": 56, "are": 57, "9": 58, "000": 59, "one": 60, "would": 61, "which": 62, "this": 63, "i": 64, "its": 65, "out": 66, "last": 67, "percent": 68, "we": 69, "15": 70, "thursday": 71, "over": 72, "million": 73, "government": 74, "12": 75, "three": 76, "police": 77, "wednesday": 78, "second": 79, "results": 80, "11": 81, "28": 82, "against": 83, "when": 84, "22": 85, "also": 86, "soccer": 87, "tuesday": 88, "no": 89, "president": 90, "25": 91, "13": 92, "division": 93, "told": 94, "league": 95, "26": 96, "monday": 97, "27": 98, "29": 99, "people": 100, "20": 101, "day": 102, "about": 103, "or": 104, "friday": 105, "14": 106, "world": 107, "london": 108, "under": 109, "some": 110, "there": 111, "23": 112, "her": 113, "minister": 114, "24": 115, "state": 116, "more": 117, "york": 118, "time": 119, "won": 120, "week": 121, "into": 122, "all": 123, "sunday": 124, "four": 125, "21": 126, "50": 127, "south": 128, "before": 129, "round": 130, "30": 131, "played": 132, "market": 133, "england": 134, "group": 135, "five": 136, "than": 137, "'": 138, "match": 139, "germany": 140, "could": 141, "other": 142, "six": 143, "australia": 144, "she": 145, "between": 146, "since": 147, "company": 148, "points": 149, "off": 150, "party": 151, "third": 152, "bank": 153, "britain": 154, "officials": 155, "16": 156, "years": 157, "games": 158, "if": 159, "newsroom": 160, "france": 161, "only": 162, "saturday": 163, "national": 164, "old": 165, "home": 166, "70": 167, "former": 168, "august": 169, "city": 170, "00": 171, "cup": 172, "win": 173, "foreign": 174, "month": 175, "open": 176, "down": 177, "c": 178, "united": 179, "because": 180, "half": 181, "official": 182, "did": 183, "just": 184, "next": 185, "expected": 186, "may": 187, "him": 188, "run": 189, "spain": 190, "v": 191, "standings": 192, "through": 193, "made": 194, "do": 195, "pakistan": 196, "vs": 197, "shares": 198, "news": 199, "statement": 200, "spokesman": 201, "july": 202, "women": 203, "russian": 204, "back": 205, "german": 206, "while": 207, "100": 208, "men": 209, "chicago": 210, "17": 211, "international": 212, "them": 213, "69": 214, "lost": 215, "british": 216, "september": 217, "where": 218, "china": 219, "b": 220, "n't": 221, "team": 222, "italy": 223, "june": 224, "71": 225, "game": 226, "european": 227, "any": 228, "set": 229, "pct": 230, "96": 231, "peace": 232, "18": 233, "st": 234, "clinton": 235, "75": 236, "season": 237, "matches": 238, "earlier": 239, "end": 240, "reported": 241, "n": 242, "japan": 243, "seconds": 244, "prime": 245, "billion": 246, "40": 247, "final": 248, "central": 249, "now": 250, "60": 251, "still": 252, "russia": 253, "meeting": 254, "war": 255, "west": 256, "66": 257, "held": 258, "19": 259, "metres": 260, "added": 261, "seven": 262, "french": 263, "being": 264, "talks": 265, "during": 266, "31": 267, "major": 268, "india": 269, "you": 270, "lead": 271, "general": 272, "capital": 273, "leading": 274, "68": 275, "san": 276, "take": 277, "tonnes": 278, "sweden": 279, "killed": 280, "elections": 281, "net": 282, "around": 283, "reuters": 284, "well": 285, "so": 286, "m": 287, "tennis": 288, "67": 289, "security": 290, "should": 291, "our": 292, "part": 293, "most": 294, "mark": 295, "american": 296, "due": 297, "early": 298, "union": 299, "took": 300, "states": 301, "days": 302, "left": 303, "per": 304, "38": 305, "innings": 306, "political": 307, "ministry": 308, "saying": 309, "number": 310, "moscow": 311, "eight": 312, "cricket": 313, "64": 314, "minutes": 315, "north": 316, "inc": 317, "netherlands": 318, "profit": 319, "top": 320, "israel": 321, "republic": 322, "man": 323, "hong": 324, "can": 325, "iraq": 326, "victory": 327, "championship": 328, "minute": 329, "what": 330, "total": 331, "1995": 332, "both": 333, "play": 334, "belgium": 335, "court": 336, "country": 337, "trade": 338, "ago": 339, "kong": 340, "close": 341, "africa": 342, "czech": 343, "commission": 344, "visit": 345, "dutch": 346, "72": 347, "result": 348, "champion": 349, "price": 350, "town": 351, "go": 352, "local": 353, "long": 354, "says": 355, "44": 356, "45": 357, "paris": 358, "65": 359, "test": 360, "sales": 361, "quarter": 362, "called": 363, "very": 364, "press": 365, "record": 366, "73": 367, "same": 368, "61": 369, "support": 370, "chief": 371, "found": 372, "put": 373, "leader": 374, "prices": 375, "74": 376, "then": 377, "western": 378, "de": 379, "32": 380, "rate": 381, "english": 382, "washington": 383, "opposition": 384, "northern": 385, "say": 386, "amsterdam": 387, "issue": 388, "agency": 389, "meet": 390, "months": 391, "military": 392, "election": 393, "55": 394, "race": 395, "runs": 396, "48": 397, "near": 398, "these": 399, "lower": 400, "corp": 401, "newspaper": 402, "singles": 403, "make": 404, "democratic": 405, "deal": 406, "goals": 407, "baseball": 408, "office": 409, "african": 410, "rebels": 411, "dollar": 412, "ended": 413, "series": 414, "cents": 415, "until": 416, "australian": 417, "gave": 418, "following": 419, "good": 420, "leaders": 421, "behind": 422, "taking": 423, "54": 424, "another": 425, "tour": 426, "sri": 427, "several": 428, "late": 429, "right": 430, "place": 431, "israeli": 432, "based": 433, "42": 434, "95": 435, "players": 436, "paul": 437, "michael": 438, "my": 439, "get": 440, "high": 441, "report": 442, "term": 443, "east": 444, "iraqi": 445, "weekend": 446, "economic": 447, "start": 448, "halftime": 449, "tournament": 450, "power": 451, "miles": 452, "refugees": 453, "stock": 454, "agreed": 455, "service": 456, "southern": 457, "share": 458, "33": 459, "56": 460, "many": 461, "km": 462, "500": 463, "plan": 464, "drawn": 465, "going": 466, "date": 467, "those": 468, "want": 469, "hit": 470, "53": 471, "attendance": 472, "white": 473, "sydney": 474, "led": 475, "business": 476, "atlanta": 477, "grand": 478, "john": 479, "television": 480, "demand": 481, "david": 482, "palestinian": 483, "ahead": 484, "gmt": 485, "63": 486, "house": 487, "including": 488, "36": 489, "army": 490, "post": 491, "index": 492, "arrested": 493, "authorities": 494, "quoted": 495, "later": 496, "us": 497, "parliament": 498, "cash": 499, "1997": 500, "34": 501, "oil": 502, "43": 503, "club": 504, "ahmed": 505, "allowed": 506, "co": 507, "toronto": 508, "forces": 509, "asked": 510, "higher": 511, "rights": 512, "night": 513, "california": 514, "1994": 515, "w": 516, "best": 517, "zealand": 518, "brazil": 519, "nine": 520, "already": 521, "hours": 522, "like": 523, "arafat": 524, "martin": 525, "squad": 526, "62": 527, "yeltsin": 528, "fell": 529, "current": 530, "return": 531, "work": 532, "loss": 533, "weeks": 534, "fourth": 535, "draw": 536, "exchange": 537, "trading": 538, "dole": 539, "whether": 540, "rose": 541, "came": 542, "49": 543, "reporters": 544, "announced": 545, "aug": 546, "jerusalem": 547, "troops": 548, "closed": 549, "finland": 550, "head": 551, "way": 552, "hospital": 553, "agreement": 554, "money": 555, "countries": 556, "47": 557, "away": 558, "austria": 559, "baltimore": 560, "much": 561, "conference": 562, "secretary": 563, "short": 564, "side": 565, "financial": 566, "began": 567, "90": 568, "scores": 569, "59": 570, "olympic": 571, "hits": 572, "fifth": 573, "went": 574, "lanka": 575, "morning": 576, "decision": 577, "area": 578, "bill": 579, "budget": 580, "plans": 581, "bonds": 582, "such": 583, "human": 584, "march": 585, "35": 586, "previous": 587, "main": 588, "few": 589, "april": 590, "past": 591, "francisco": 592, "los": 593, "angeles": 594, "times": 595, "nations": 596, "lebed": 597, "taken": 598, "public": 599, "law": 600, "300": 601, "fighting": 602, "free": 603, "200": 604, "future": 605, "little": 606, "champions": 607, "canada": 608, "winning": 609, "eastern": 610, "seeded": 611, "latest": 612, "gold": 613, "italian": 614, "van": 615, "ban": 616, "yr": 617, "growth": 618, "manager": 619, "campaign": 620, "working": 621, "help": 622, "average": 623, "strike": 624, "fall": 625, "scored": 626, "signed": 627, "seattle": 628, "boston": 629, "46": 630, "colorado": 631, "order": 632, "call": 633, "health": 634, "europe": 635, "ukraine": 636, "daily": 637, "control": 638, "region": 639, "attack": 640, "markets": 641, "inning": 642, "recent": 643, "400": 644, "think": 645, "accused": 646, "hold": 647, "period": 648, "pay": 649, "p": 650, "without": 651, "800": 652, "own": 653, "plane": 654, "strong": 655, "available": 656, "51": 657, "akram": 658, "wickets": 659, "centre": 660, "overs": 661, "production": 662, "airport": 663, "workers": 664, "forecast": 665, "again": 666, "disease": 667, "died": 668, "give": 669, "interest": 670, "industry": 671, "41": 672, "members": 673, "d": 674, "52": 675, "ireland": 676, "captain": 677, "58": 678, "texas": 679, "louis": 680, "ajax": 681, "05": 682, "seen": 683, "republican": 684, "vote": 685, "might": 686, "sent": 687, "despite": 688, "embassy": 689, "ceasefire": 690, "failed": 691, "does": 692, "f": 693, "l": 694, "released": 695, "cut": 696, "80": 697, "point": 698, "pro": 699, "case": 700, "moslem": 701, "'re": 702, "dutroux": 703, "further": 704, "across": 705, "florida": 706, "island": 707, "77": 708, "full": 709, "me": 710, "kurdish": 711, "level": 712, "76": 713, "october": 714, "started": 715, "romania": 716, "county": 717, "57": 718, "wasim": 719, "rule": 720, "costa": 721, "diego": 722, "belgian": 723, "children": 724, "death": 725, "least": 726, "council": 727, "rugby": 728, "wheat": 729, "chairman": 730, "black": 731, "mother": 732, "jordan": 733, "planned": 734, "red": 735, "stories": 736, "analysts": 737, "given": 738, "premier": 739, "thomas": 740, "coach": 741, "minnesota": 742, "kansas": 743, "declared": 744, "playing": 745, "chechnya": 746, "bosnia": 747, "bosnian": 748, "convention": 749, "serb": 750, "brussels": 751, "known": 752, "straight": 753, "tax": 754, "rates": 755, "according": 756, "slovakia": 757, "title": 758, "j": 759, "manchester": 760, "houston": 761, "shot": 762, "seed": 763, "yet": 764, "civil": 765, "confirmed": 766, "peter": 767, "reports": 768, "contract": 769, "nearly": 770, "used": 771, "figures": 772, "sale": 773, "force": 774, "must": 775, "face": 776, "trying": 777, "today": 778, "poland": 779, "possible": 780, "dealers": 781, "forced": 782, "golf": 783, "tabulate": 784, "detroit": 785, "82": 786, "oakland": 787, "each": 788, "37": 789, "road": 790, "woman": 791, "companies": 792, "come": 793, "passengers": 794, "trip": 795, "treaty": 796, "ltd": 797, "97": 798, "action": 799, "brought": 800, "taiwan": 801, "opening": 802, "federal": 803, "received": 804, "estimated": 805, "guerrillas": 806, "low": 807, "81": 808, "exports": 809, "aggregate": 810, "g": 811, "85": 812, "named": 813, "robert": 814, "injured": 815, "note": 816, "clear": 817, "small": 818, "charges": 819, "private": 820, "mexico": 821, "stage": 822, "traders": 823, "kenya": 824, "nigeria": 825, "committee": 826, "see": 827, "senior": 828, "how": 829, "radio": 830, "details": 831, "association": 832, "02": 833, "sell": 834, "rebel": 835, "border": 836, "turkey": 837, "likely": 838, "earnings": 839, "immediately": 840, "services": 841, "use": 842, "better": 843, "wimbledon": 844, "argentina": 845, "cleveland": 846, "soon": 847, "staff": 848, "investors": 849, "showed": 850, "department": 851, "yen": 852, "japanese": 853, "train": 854, "goal": 855, "bond": 856, "egypt": 857, "baghdad": 858, "iran": 859, "air": 860, "spot": 861, "armed": 862, "street": 863, "rally": 864, "39": 865, "unless": 866, "prix": 867, "holiday": 868, "croft": 869, "cincinnati": 870, "montreal": 871, "philadelphia": 872, "got": 873, "jose": 874, "swiss": 875, "even": 876, "medical": 877, "groups": 878, "although": 879, "process": 880, "nuclear": 881, "independence": 882, "pound": 883, "policy": 884, "conditions": 885, "believed": 886, "bonn": 887, "sold": 888, "january": 889, "jan": 890, "port": 891, "al": 892, "coming": 893, "board": 894, "09": 895, "seeding": 896, "waqar": 897, "younis": 898, "mushtaq": 899, "qualifier": 900, "tie": 901, "johnson": 902, "milwaukee": 903, "young": 904, "psv": 905, "defence": 906, "making": 907, "violence": 908, "system": 909, "school": 910, "university": 911, "ranked": 912, "prison": 913, "information": 914, "line": 915, "rise": 916, "municipal": 917, "drug": 918, "food": 919, "here": 920, "message": 921, "puk": 922, "flight": 923, "scheduled": 924, "212": 925, "data": 926, "keep": 927, "79": 928, "winner": 929, "director": 930, "great": 931, "1992": 932, "within": 933, "homer": 934, "big": 935, "98": 936, "ground": 937, "levels": 938, "fire": 939, "deputy": 940, "comment": 941, "position": 942, "indian": 943, "change": 944, "rain": 945, "eu": 946, "buy": 947, "beijing": 948, "542": 949, "polish": 950, "met": 951, "continue": 952, "land": 953, "saudi": 954, "know": 955, "course": 956, "scorers": 957, "khan": 958, "mullally": 959, "canadian": 960, "switzerland": 961, "percentage": 962, "pittsburgh": 963, "tried": 964, "single": 965, "trial": 966, "sixth": 967, "letter": 968, "grozny": 969, "completed": 970, "charged": 971, "wife": 972, "volume": 973, "illegal": 974, "economy": 975, "reached": 976, "struck": 977, "member": 978, "nation": 979, "bid": 980, "king": 981, "600": 982, "chinese": 983, "talk": 984, "netanyahu": 985, "1991": 986, "source": 987, "kept": 988, "movement": 989, "areas": 990, "outside": 991, "parties": 992, "attacks": 993, "problem": 994, "turkish": 995, "step": 996, "leg": 997, "prefix": 998, "opened": 999, "stocks": 1000, "900": 1001, "able": 1002, "break": 1003, "deficit": 1004, "arrived": 1005, "'m": 1006, "poor": 1007, "village": 1008, "coast": 1009, "life": 1010, "osce": 1011, "leave": 1012, "having": 1013, "lot": 1014, "poll": 1015, "copper": 1016, "needed": 1017, "similar": 1018, "denied": 1019, "paper": 1020, "province": 1021, "executive": 1022, "compared": 1023, "171": 1024, "iranian": 1025, "schedule": 1026, "firm": 1027, "digest": 1028, "continued": 1029, "however": 1030, "too": 1031, "denotes": 1032, "326": 1033, "r": 1034, "78": 1035, "striker": 1036, "penalty": 1037, "hungary": 1038, "double": 1039, "ninth": 1040, "eighth": 1041, "complete": 1042, "williams": 1043, "colombo": 1044, "ethnic": 1045, "hour": 1046, "mission": 1047, "returned": 1048, "700": 1049, "himself": 1050, "less": 1051, "far": 1052, "name": 1053, "bomb": 1054, "hope": 1055, "need": 1056, "tokyo": 1057, "nato": 1058, "ball": 1059, "paulo": 1060, "rica": 1061, "overall": 1062, "pounds": 1063, "relations": 1064, "wanted": 1065, "broke": 1066, "decided": 1067, "1990": 1068, "value": 1069, "summary": 1070, "front": 1071, "steve": 1072, "alexander": 1073, "never": 1074, "owned": 1075, "94": 1076, "lewis": 1077, "zimbabwe": 1078, "drew": 1079, "brazilian": 1080, "wins": 1081, "indonesia": 1082, "teams": 1083, "key": 1084, "career": 1085, "community": 1086, "unit": 1087, "defeat": 1088, "dead": 1089, "whose": 1090, "chechen": 1091, "cost": 1092, "thai": 1093, "legal": 1094, "sudanese": 1095, "sudan": 1096, "carrying": 1097, "banks": 1098, "offer": 1099, "player": 1100, "building": 1101, "cycling": 1102, "increase": 1103, "domestic": 1104, "athens": 1105, "cabinet": 1106, "non": 1107, "cooperation": 1108, "steady": 1109, "battle": 1110, "wall": 1111, "le": 1112, "problems": 1113, "guilders": 1114, "winners": 1115, "chance": 1116, "morocco": 1117, "sohail": 1118, "scotland": 1119, "alex": 1120, "jean": 1121, "colombia": 1122, "finals": 1123, "ian": 1124, "appeal": 1125, "products": 1126, "korean": 1127, "sign": 1128, "turned": 1129, "killing": 1130, "important": 1131, "among": 1132, "coalition": 1133, "management": 1134, "protest": 1135, "brady": 1136, "tabulated": 1137, "options": 1138, "tonne": 1139, "plant": 1140, "sector": 1141, "congress": 1142, "sao": 1143, "settlement": 1144, "farm": 1145, "farmers": 1146, "lloyd": 1147, "drugs": 1148, "k": 1149, "sept": 1150, "negotiations": 1151, "stop": 1152, "arab": 1153, "hand": 1154, "child": 1155, "859": 1156, "thousands": 1157, "church": 1158, "finance": 1159, "504": 1160, "jim": 1161, "bowling": 1162, "midfielder": 1163, "todd": 1164, "cyprus": 1165, "10th": 1166, "star": 1167, "medvedev": 1168, "richard": 1169, "athletics": 1170, "tender": 1171, "development": 1172, "injury": 1173, "really": 1174, "ordered": 1175, "seized": 1176, "120": 1177, "overnight": 1178, "saw": 1179, "berlin": 1180, "teresa": 1181, "profits": 1182, "investment": 1183, "soviet": 1184, "christie": 1185, "discuss": 1186, "securities": 1187, "democracy": 1188, "hijackers": 1189, "bucharest": 1190, "rules": 1191, "included": 1192, "vice": 1193, "media": 1194, "sets": 1195, "middle": 1196, "february": 1197, "become": 1198, "expect": 1199, "quiet": 1200, "summer": 1201, "aircraft": 1202, "palestinians": 1203, "islamic": 1204, "speaker": 1205, "debt": 1206, "offered": 1207, "costs": 1208, "research": 1209, "analyst": 1210, "rating": 1211, "revenue": 1212, "competition": 1213, "water": 1214, "83": 1215, "question": 1216, "lb": 1217, "jail": 1218, "december": 1219, "championships": 1220, "gb": 1221, "field": 1222, "dropped": 1223, "yellow": 1224, "ruled": 1225, "always": 1226, "involved": 1227, "commander": 1228, "couple": 1229, "currency": 1230, "stay": 1231, "weapons": 1232, "governor": 1233, "condition": 1234, "150": 1235, "orders": 1236, "singapore": 1237, "barcelona": 1238, "find": 1239, "presidential": 1240, "girls": 1241, "rotterdam": 1242, "fc": 1243, "electoral": 1244, "honda": 1245, "voting": 1246, "votes": 1247, "risk": 1248, "feed": 1249, "concern": 1250, "jones": 1251, "paid": 1252, "bought": 1253, "sides": 1254, "rival": 1255, "car": 1256, "increased": 1257, "iss": 1258, "ambassador": 1259, "arms": 1260, "bad": 1261, "charge": 1262, "positions": 1263, "verified": 1264, "november": 1265, "anwar": 1266, "range": 1267, "traded": 1268, "export": 1269, "davis": 1270, "scott": 1271, "chris": 1272, "sanchez": 1273, "oval": 1274, "bat": 1275, "aamir": 1276, "form": 1277, "'ve": 1278, "allowing": 1279, "milan": 1280, "administration": 1281, "largest": 1282, "caught": 1283, "survey": 1284, "special": 1285, "track": 1286, "slam": 1287, "probably": 1288, "along": 1289, "girl": 1290, "interfax": 1291, "separatist": 1292, "murder": 1293, "issues": 1294, "amman": 1295, "munich": 1296, "america": 1297, "nepal": 1298, "remained": 1299, "rest": 1300, "operation": 1301, "declined": 1302, "streak": 1303, "worth": 1304, "release": 1305, "rubin": 1306, "04": 1307, "defender": 1308, "'ll": 1309, "soldiers": 1310, "once": 1311, "reform": 1312, "traffic": 1313, "shanghai": 1314, "francs": 1315, "meri": 1316, "rupees": 1317, "move": 1318, "re": 1319, "gains": 1320, "announcement": 1321, "sep": 1322, "99": 1323, "appeared": 1324, "diplomat": 1325, "kurdistan": 1326, "kdp": 1327, "dealer": 1328, "06": 1329, "territory": 1330, "gaza": 1331, "doing": 1332, "evening": 1333, "par": 1334, "officer": 1335, "income": 1336, "balance": 1337, "stated": 1338, "george": 1339, "park": 1340, "super": 1341, "essex": 1342, "scoreboard": 1343, "saeed": 1344, "rangers": 1345, "croatia": 1346, "denmark": 1347, "yugoslavia": 1348, "hard": 1349, "stich": 1350, "venezuela": 1351, "borussia": 1352, "rounds": 1353, "91": 1354, "believe": 1355, "terms": 1356, "industrial": 1357, "book": 1358, "graf": 1359, "officers": 1360, "delayed": 1361, "bln": 1362, "interior": 1363, "books": 1364, "sources": 1365, "damage": 1366, "suffered": 1367, "democrats": 1368, "seek": 1369, "positive": 1370, "fact": 1371, "pre": 1372, "jakarta": 1373, "heavy": 1374, "weather": 1375, "01": 1376, "cuba": 1377, "bob": 1378, "warsaw": 1379, "your": 1380, "serbs": 1381, "windows": 1382, "truck": 1383, "sheffield": 1384, "fortuna": 1385, "sex": 1386, "names": 1387, "morris": 1388, "stansted": 1389, "consumer": 1390, "almost": 1391, "light": 1392, "programme": 1393, "looked": 1394, "wing": 1395, "telephone": 1396, "gulf": 1397, "serious": 1398, "plo": 1399, "attempt": 1400, "blamed": 1401, "visited": 1402, "twice": 1403, "parliamentary": 1404, "list": 1405, "jul": 1406, "operating": 1407, "93": 1408, "output": 1409, "norway": 1410, "revised": 1411, "ohio": 1412, "wayne": 1413, "preliminary": 1414, "landed": 1415, "thought": 1416, "chang": 1417, "leaving": 1418, "russell": 1419, "cork": 1420, "chile": 1421, "philippoussis": 1422, "fast": 1423, "atletico": 1424, "resignation": 1425, "korea": 1426, "carlos": 1427, "orioles": 1428, "miss": 1429, "william": 1430, "adding": 1431, "seventh": 1432, "drove": 1433, "juan": 1434, "hamburg": 1435, "bus": 1436, "others": 1437, "reserve": 1438, "goods": 1439, "87": 1440, "heart": 1441, "martinez": 1442, "looking": 1443, "difficult": 1444, "1993": 1445, "johannesburg": 1446, "t": 1447, "family": 1448, "common": 1449, "deals": 1450, "losing": 1451, "husband": 1452, "arrest": 1453, "irish": 1454, "assembly": 1455, "dhaka": 1456, "polls": 1457, "supply": 1458, "albanian": 1459, "property": 1460, "wicket": 1461, "things": 1462, "pair": 1463, "burundi": 1464, "x": 1465, "senate": 1466, "tamil": 1467, "challenge": 1468, "melbourne": 1469, "students": 1470, "leeds": 1471, "marseille": 1472, "lens": 1473, "spokeswoman": 1474, "demanding": 1475, "madrid": 1476, "voters": 1477, "delivery": 1478, "slovak": 1479, "measures": 1480, "towards": 1481, "motor": 1482, "passenger": 1483, "socialist": 1484, "recently": 1485, "labour": 1486, "affairs": 1487, "currently": 1488, "diplomatic": 1489, "newspapers": 1490, "vouch": 1491, "accuracy": 1492, "futures": 1493, "amount": 1494, "fiscal": 1495, "shareholders": 1496, "social": 1497, "customs": 1498, "admitted": 1499, "tom": 1500, "stewart": 1501, "finished": 1502, "am": 1503, "feel": 1504, "el": 1505, "job": 1506, "extras": 1507, "scottish": 1508, "marcelo": 1509, "marc": 1510, "add": 1511, "losses": 1512, "described": 1513, "sampras": 1514, "tigers": 1515, "majority": 1516, "annual": 1517, "often": 1518, "doctors": 1519, "whole": 1520, "provide": 1521, "every": 1522, "tight": 1523, "seoul": 1524, "boy": 1525, "gross": 1526, "federation": 1527, "sea": 1528, "argentine": 1529, "anti": 1530, "caused": 1531, "nothing": 1532, "biggest": 1533, "suspected": 1534, "algeria": 1535, "commonwealth": 1536, "act": 1537, "turnover": 1538, "foot": 1539, "basis": 1540, "situation": 1541, "event": 1542, "106": 1543, "forward": 1544, "advanced": 1545, "felt": 1546, "shortly": 1547, "walked": 1548, "lap": 1549, "friendly": 1550, "diplomats": 1551, "entered": 1552, "driver": 1553, "running": 1554, "investigators": 1555, "grain": 1556, "gas": 1557, "proposed": 1558, "spanish": 1559, "ministers": 1560, "avoid": 1561, "efforts": 1562, "imports": 1563, "auction": 1564, "slightly": 1565, "figure": 1566, "mln": 1567, "92": 1568, "moody": 1569, "fight": 1570, "wounded": 1571, "travel": 1572, "peres": 1573, "invited": 1574, "starts": 1575, "software": 1576, "mid": 1577, "joined": 1578, "tim": 1579, "mickelson": 1580, "la": 1581, "veteran": 1582, "112": 1583, "108": 1584, "ijaz": 1585, "brown": 1586, "scoring": 1587, "moment": 1588, "muster": 1589, "belgrade": 1590, "giving": 1591, "beginning": 1592, "yankees": 1593, "rbi": 1594, "interim": 1595, "mike": 1596, "11th": 1597, "stuttgart": 1598, "organisers": 1599, "03": 1600, "greece": 1601, "presence": 1602, "district": 1603, "born": 1604, "surgery": 1605, "either": 1606, "remain": 1607, "maybe": 1608, "shooting": 1609, "body": 1610, "boat": 1611, "pact": 1612, "banned": 1613, "jewish": 1614, "handed": 1615, "session": 1616, "86": 1617, "starting": 1618, "father": 1619, "judge": 1620, "sought": 1621, "performance": 1622, "spring": 1623, "unchanged": 1624, "product": 1625, "elect": 1626, "wellington": 1627, "followed": 1628, "84": 1629, "2000": 1630, "published": 1631, "mostly": 1632, "large": 1633, "houses": 1634, "protests": 1635, "impact": 1636, "diana": 1637, "join": 1638, "hijacked": 1639, "199": 1640, "speak": 1641, "nice": 1642, "doetinchem": 1643, "feyenoord": 1644, "role": 1645, "alliance": 1646, "kidnapped": 1647, "singer": 1648, "weizman": 1649, "gore": 1650, "sheep": 1651, "slight": 1652, "confidence": 1653, "snapped": 1654, "interview": 1655, "frankfurt": 1656, "buying": 1657, "abroad": 1658, "ag": 1659, "seat": 1660, "greek": 1661, "issued": 1662, "syria": 1663, "factions": 1664, "ending": 1665, "authority": 1666, "afghan": 1667, "controlled": 1668, "cargo": 1669, "crew": 1670, "imposed": 1671, "lebanon": 1672, "live": 1673, "mixed": 1674, "seeking": 1675, "truce": 1676, "unrest": 1677, "done": 1678, "greg": 1679, "craig": 1680, "malta": 1681, "racing": 1682, "aimed": 1683, "daughter": 1684, "jason": 1685, "107": 1686, "mohammad": 1687, "vienna": 1688, "daniel": 1689, "andrea": 1690, "qualifying": 1691, "score": 1692, "hapoel": 1693, "look": 1694, "malaysia": 1695, "jeff": 1696, "blood": 1697, "sox": 1698, "walk": 1699, "hitter": 1700, "eindhoven": 1701, "broken": 1702, "maria": 1703, "account": 1704, "limited": 1705, "journal": 1706, "312": 1707, "408": 1708, "div": 1709, "cases": 1710, "above": 1711, "pressure": 1712, "austrian": 1713, "1800": 1714, "finally": 1715, "organisation": 1716, "enough": 1717, "crime": 1718, "boris": 1719, "introduced": 1720, "anything": 1721, "threatened": 1722, "missing": 1723, "guerrilla": 1724, "noted": 1725, "effect": 1726, "drop": 1727, "emergency": 1728, "desk": 1729, "eps": 1730, "cross": 1731, "real": 1732, "calcutta": 1733, "missionaries": 1734, "approved": 1735, "homes": 1736, "pulled": 1737, "activity": 1738, "launched": 1739, "rupiah": 1740, "strategic": 1741, "though": 1742, "barter": 1743, "systems": 1744, "pauli": 1745, "summaries": 1746, "zurich": 1747, "125": 1748, "hands": 1749, "stake": 1750, "yugoslav": 1751, "different": 1752, "premium": 1753, "bourse": 1754, "toyota": 1755, "nil": 1756, "secret": 1757, "kph": 1758, "graham": 1759, "alan": 1760, "heerenveen": 1761, "witnesses": 1762, "apartheid": 1763, "insurance": 1764, "filed": 1765, "motorola": 1766, "victims": 1767, "mad": 1768, "dangerous": 1769, "cattle": 1770, "numbers": 1771, "fired": 1772, "funds": 1773, "fly": 1774, "changed": 1775, "defeated": 1776, "afghanistan": 1777, "immediate": 1778, "sanctions": 1779, "target": 1780, "weekly": 1781, "raised": 1782, "nec": 1783, "ends": 1784, "royal": 1785, "opinion": 1786, "hampshire": 1787, "surrey": 1788, "warwickshire": 1789, "yorkshire": 1790, "lancashire": 1791, "thorpe": 1792, "crawley": 1793, "nb": 1794, "salim": 1795, "malik": 1796, "moin": 1797, "picked": 1798, "caps": 1799, "sofia": 1800, "bulgaria": 1801, "crowd": 1802, "extra": 1803, "debut": 1804, "geneva": 1805, "gary": 1806, "accident": 1807, "document": 1808, "something": 1809, "college": 1810, "address": 1811, "rising": 1812, "seles": 1813, "huber": 1814, "helped": 1815, "faction": 1816, "plus": 1817, "buenos": 1818, "aires": 1819, "cuts": 1820, "conflict": 1821, "include": 1822, "written": 1823, "wants": 1824, "speech": 1825, "khartoum": 1826, "fine": 1827, "lauck": 1828, "convicted": 1829, "catholic": 1830, "fans": 1831, "responsible": 1832, "delhi": 1833, "entering": 1834, "accept": 1835, "bangladesh": 1836, "injuries": 1837, "direct": 1838, "growing": 1839, "religious": 1840, "begin": 1841, "inflation": 1842, "palace": 1843, "mclaren": 1844, "hill": 1845, "claimed": 1846, "schalke": 1847, "hurdles": 1848, "88": 1849, "gencor": 1850, "usda": 1851, "purchase": 1852, "queen": 1853, "trader": 1854, "computer": 1855, "lines": 1856, "commercial": 1857, "welfare": 1858, "weaker": 1859, "stages": 1860, "lakes": 1861, "bayern": 1862, "ransom": 1863, "arabia": 1864, "nicaraguan": 1865, "stronger": 1866, "bodies": 1867, "unable": 1868, "freed": 1869, "defending": 1870, "ruling": 1871, "representatives": 1872, "gun": 1873, "debate": 1874, "banharn": 1875, "unq": 1876, "barley": 1877, "boardman": 1878, "sierra": 1879, "blackburn": 1880, "cow": 1881, "bse": 1882, "questioned": 1883, "ford": 1884, "bureau": 1885, "joint": 1886, "base": 1887, "rather": 1888, "levy": 1889, "cairo": 1890, "inside": 1891, "clashes": 1892, "kingdom": 1893, "yasser": 1894, "crisis": 1895, "kabul": 1896, "evidence": 1897, "ties": 1898, "resume": 1899, "calls": 1900, "philip": 1901, "care": 1902, "assets": 1903, "afternoon": 1904, "status": 1905, "quickly": 1906, "takes": 1907, "akron": 1908, "149": 1909, "sprint": 1910, "bit": 1911, "longer": 1912, "classic": 1913, "retired": 1914, "football": 1915, "northampton": 1916, "inzamam": 1917, "ul": 1918, "haq": 1919, "asif": 1920, "patrick": 1921, "sparta": 1922, "budapest": 1923, "leadership": 1924, "andrei": 1925, "christian": 1926, "indians": 1927, "bottom": 1928, "history": 1929, "consecutive": 1930, "progress": 1931, "ever": 1932, "stephen": 1933, "pedro": 1934, "crash": 1935, "related": 1936, "significant": 1937, "newsdesk": 1938, "oct": 1939, "sees": 1940, "closing": 1941, "cause": 1942, "employees": 1943, "show": 1944, "opens": 1945, "rtrs": 1946, "threatening": 1947, "assault": 1948, "bangkok": 1949, "incident": 1950, "lawyer": 1951, "material": 1952, "millions": 1953, "request": 1954, "algerian": 1955, "110": 1956, "table": 1957, "estimates": 1958, "dividend": 1959, "tests": 1960, "fox": 1961, "investigation": 1962, "planning": 1963, "rome": 1964, "training": 1965, "boost": 1966, "involving": 1967, "build": 1968, "941": 1969, "benetton": 1970, "portsmouth": 1971, "109": 1972, "chelsea": 1973, "speculation": 1974, "moved": 1975, "holding": 1976, "lg": 1977, "thing": 1978, "353": 1979, "zaire": 1980, "minority": 1981, "soldier": 1982, "jet": 1983, "huge": 1984, "tsang": 1985, "passed": 1986, "islamist": 1987, "communist": 1988, "pkk": 1989, "prince": 1990, "candidate": 1991, "spending": 1992, "suspended": 1993, "abandoned": 1994, "ob": 1995, "groningen": 1996, "monaco": 1997, "auxerre": 1998, "waugh": 1999, "whom": 2000, "dismissed": 2001, "turn": 2002, "class": 2003, "site": 2004, "allegations": 2005, "scandal": 2006, "managed": 2007, "pakistani": 2008, "yamaha": 2009, "auckland": 2010, "contact": 2011, "braves": 2012, "fiorentina": 2013, "doboj": 2014, "tough": 2015, "abortion": 2016, "offices": 2017, "recovery": 2018, "fishermen": 2019, "om": 2020, "determine": 2021, "der": 2022, "expressed": 2023, "draft": 2024, "hotel": 2025, "considered": 2026, "opposed": 2027, "registered": 2028, "registration": 2029, "posted": 2030, "uk": 2031, "notes": 2032, "fears": 2033, "send": 2034, "bridge": 2035, "hostage": 2036, "attend": 2037, "fair": 2038, "serve": 2039, "violations": 2040, "improve": 2041, "wells": 2042, "surplus": 2043, "07": 2044, "protection": 2045, "suspect": 2046, "bistrita": 2047, "finish": 2048, "450": 2049, "arantxa": 2050, "vicario": 2051, "spoke": 2052, "gloucestershire": 2053, "atherton": 2054, "ferreira": 2055, "tirana": 2056, "sion": 2057, "prague": 2058, "tony": 2059, "adrian": 2060, "jonathan": 2061, "andre": 2062, "carl": 2063, "reds": 2064, "speed": 2065, "dortmund": 2066, "max": 2067, "includes": 2068, "promised": 2069, "251": 2070, "towns": 2071, "regulation": 2072, "previously": 2073, "continues": 2074, "distribution": 2075, "improved": 2076, "expectations": 2077, "below": 2078, "built": 2079, "subject": 2080, "115": 2081, "living": 2082, "faces": 2083, "worked": 2084, "appear": 2085, "160": 2086, "liberia": 2087, "1998": 2088, "maskhadov": 2089, "residents": 2090, "tass": 2091, "kremlin": 2092, "heard": 2093, "flew": 2094, "fuel": 2095, "room": 2096, "neighbouring": 2097, "interests": 2098, "kg": 2099, "conservative": 2100, "self": 2101, "militants": 2102, "cannot": 2103, "ethiopia": 2104, "gained": 2105, "alleged": 2106, "james": 2107, "jailed": 2108, "spent": 2109, "quite": 2110, "monitors": 2111, "airports": 2112, "cologne": 2113, "frank": 2114, "bilateral": 2115, "reasons": 2116, "h": 2117, "advertising": 2118, "thailand": 2119, "prevent": 2120, "billions": 2121, "hk": 2122, "indonesian": 2123, "marks": 2124, "postponed": 2125, "forest": 2126, "means": 2127, "none": 2128, "advantage": 2129, "hansa": 2130, "rostock": 2131, "bailey": 2132, "fastest": 2133, "jamaica": 2134, "santos": 2135, "shr": 2136, "rwandan": 2137, "style": 2138, "effective": 2139, "elected": 2140, "river": 2141, "riots": 2142, "jordanian": 2143, "streets": 2144, "ankara": 2145, "ii": 2146, "princess": 2147, "corporate": 2148, "o": 2149, "210": 2150, "view": 2151, "using": 2152, "warned": 2153, "mountain": 2154, "project": 2155, "makinen": 2156, "mitsubishi": 2157, "bradford": 2158, "helens": 2159, "gough": 2160, "irani": 2161, "newcastle": 2162, "preston": 2163, "wilson": 2164, "simon": 2165, "basketball": 2166, "473": 2167, "nantes": 2168, "leverkusen": 2169, "ask": 2170, "tendulkar": 2171, "servants": 2172, "fear": 2173, "drive": 2174, "existing": 2175, "justice": 2176, "appointed": 2177, "individual": 2178, "feet": 2179, "lack": 2180, "kabariti": 2181, "rated": 2182, "supreme": 2183, "plc": 2184, "ivac": 2185, "treasury": 2186, "cement": 2187, "hashimoto": 2188, "grade": 2189, "nomination": 2190, "karachi": 2191, "rabobank": 2192, "lei": 2193, "cofinec": 2194, "ruutel": 2195, "barrick": 2196, "cdu": 2197, "owens": 2198, "study": 2199, "proposal": 2200, "standing": 2201, "danger": 2202, "beef": 2203, "threw": 2204, "aged": 2205, "speaking": 2206, "necessary": 2207, "rivals": 2208, "read": 2209, "why": 2210, "vehicles": 2211, "cars": 2212, "850": 2213, "together": 2214, "301": 2215, "gov": 2216, "waiting": 2217, "storm": 2218, "committed": 2219, "tension": 2220, "benjamin": 2221, "brief": 2222, "ramallah": 2223, "cancelled": 2224, "lifted": 2225, "documents": 2226, "headquarters": 2227, "shipment": 2228, "albania": 2229, "saddam": 2230, "rice": 2231, "beirut": 2232, "outlook": 2233, "residence": 2234, "barrels": 2235, "monthly": 2236, "5000": 2237, "cleared": 2238, "mayfair": 2239, "love": 2240, "norman": 2241, "gloria": 2242, "24th": 2243, "wait": 2244, "mind": 2245, "ran": 2246, "sterling": 2247, "toshiba": 2248, "128": 2249, "glamorgan": 2250, "leicester": 2251, "116": 2252, "mujtaba": 2253, "lunch": 2254, "rafter": 2255, "o'brien": 2256, "provincial": 2257, "estonia": 2258, "slovenia": 2259, "penalties": 2260, "euro": 2261, "determined": 2262, "lose": 2263, "beaten": 2264, "sun": 2265, "abdul": 2266, "mariners": 2267, "angels": 2268, "496": 2269, "pitch": 2270, "relief": 2271, "row": 2272, "scattered": 2273, "loaded": 2274, "owns": 2275, "era": 2276, "blue": 2277, "nijmegen": 2278, "nac": 2279, "breda": 2280, "clearly": 2281, "raymond": 2282, "lee": 2283, "miguel": 2284, "andrew": 2285, "additional": 2286, "belarus": 2287, "policemen": 2288, "trouble": 2289, "certain": 2290, "quarterly": 2291, "researchers": 2292, "wrote": 2293, "aid": 2294, "victim": 2295, "popular": 2296, "clash": 2297, "9373": 2298, "doctor": 2299, "disarmament": 2300, "reason": 2301, "reading": 2302, "son": 2303, "atlantic": 2304, "credit": 2305, "pts": 2306, "sarajevo": 2307, "serbian": 2308, "separatists": 2309, "kill": 2310, "mining": 2311, "leads": 2312, "heroin": 2313, "instead": 2314, "250": 2315, "flights": 2316, "machado": 2317, "suicide": 2318, "suffering": 2319, "massachusetts": 2320, "sentenced": 2321, "suit": 2322, "neither": 2323, "nor": 2324, "truth": 2325, "carry": 2326, "tv": 2327, "202": 2328, "bremen": 2329, "dublin": 2330, "kashmir": 2331, "create": 2332, "reduced": 2333, "gdp": 2334, "prize": 2335, "delegates": 2336, "serbia": 2337, "film": 2338, "begun": 2339, "disappointing": 2340, "operations": 2341, "throughout": 2342, "hurt": 2343, "generally": 2344, "lending": 2345, "placed": 2346, "century": 2347, "delay": 2348, "announce": 2349, "101": 2350, "schumacher": 2351, "310": 2352, "hitting": 2353, "bundesliga": 2354, "clocked": 2355, "masterkova": 2356, "stadium": 2357, "colin": 2358, "crashed": 2359, "johan": 2360, "rwanda": 2361, "guilty": 2362, "junior": 2363, "worst": 2364, "taibe": 2365, "driving": 2366, "rapid": 2367, "suspects": 2368, "organised": 2369, "independent": 2370, "powers": 2371, "transport": 2372, "volatility": 2373, "potential": 2374, "effort": 2375, "zenith": 2376, "gets": 2377, "jobs": 2378, "customers": 2379, "slow": 2380, "investigating": 2381, "established": 2382, "largely": 2383, "considering": 2384, "intervention": 2385, "yuan": 2386, "decide": 2387, "wigan": 2388, "325": 2389, "arch": 2390, "176": 2391, "bristol": 2392, "hanwha": 2393, "lotte": 2394, "ssangbangwool": 2395, "smicer": 2396, "montpellier": 2397, "sittard": 2398, "vitesse": 2399, "volendam": 2400, "offers": 2401, "fellow": 2402, "unknown": 2403, "rail": 2404, "corser": 2405, "521": 2406, "brisbane": 2407, "queensland": 2408, "armstrong": 2409, "blind": 2410, "education": 2411, "employee": 2412, "fraud": 2413, "crude": 2414, "olympics": 2415, "oncins": 2416, "peso": 2417, "fob": 2418, "epidemic": 2419, "gajdos": 2420, "loan": 2421, "soyoil": 2422, "shipments": 2423, "berlex": 2424, "gazprom": 2425, "daewoo": 2426, "consumers": 2427, "scientific": 2428, "commissioner": 2429, "backed": 2430, "illness": 2431, "rare": 2432, "lived": 2433, "visiting": 2434, "overseas": 2435, "registrations": 2436, "weak": 2437, "costas": 2438, "standard": 2439, "envoy": 2440, "ready": 2441, "enter": 2442, "captured": 2443, "prompted": 2444, "mainly": 2445, "permission": 2446, "taleban": 2447, "guards": 2448, "hussein": 2449, "nationalist": 2450, "presidency": 2451, "preparing": 2452, "prepared": 2453, "outstanding": 2454, "opportunity": 2455, "reduce": 2456, "rises": 2457, "dated": 2458, "juppe": 2459, "failure": 2460, "220": 2461, "markka": 2462, "helsinki": 2463, "link": 2464, "fred": 2465, "valletta": 2466, "gone": 2467, "success": 2468, "hamlet": 2469, "let": 2470, "campbell": 2471, "colchester": 2472, "280": 2473, "cardiff": 2474, "leicestershire": 2475, "nottinghamshire": 2476, "143": 2477, "worcestershire": 2478, "salisbury": 2479, "served": 2480, "successful": 2481, "signs": 2482, "tillstrom": 2483, "rios": 2484, "kenneth": 2485, "woodbridge": 2486, "rio": 2487, "someone": 2488, "doubles": 2489, "partner": 2490, "grant": 2491, "stefan": 2492, "edberg": 2493, "agassi": 2494, "ecuador": 2495, "enqvist": 2496, "pull": 2497, "meetings": 2498, "bases": 2499, "homered": 2500, "capped": 2501, "earned": 2502, "kick": 2503, "defenders": 2504, "strikers": 2505, "angel": 2506, "uefa": 2507, "headed": 2508, "formula": 2509, "portugal": 2510, "89": 2511, "119": 2512, "romanian": 2513, "collided": 2514, "contents": 2515, "values": 2516, "program": 2517, "resolution": 2518, "equal": 2519, "stores": 2520, "delivered": 2521, "especially": 2522, "brokers": 2523, "1989": 2524, "oxford": 2525, "receiving": 2526, "makes": 2527, "population": 2528, "shown": 2529, "landing": 2530, "anne": 2531, "12th": 2532, "runner": 2533, "opponents": 2534, "hingis": 2535, "knew": 2536, "serving": 2537, "fought": 2538, "kills": 2539, "southeast": 2540, "dozen": 2541, "travelling": 2542, "guinea": 2543, "winter": 2544, "thomson": 2545, "nearby": 2546, "station": 2547, "mine": 2548, "hot": 2549, "brunswijk": 2550, "custody": 2551, "detained": 2552, "accord": 2553, "selling": 2554, "onto": 2555, "aviation": 2556, "trillion": 2557, "stable": 2558, "lincoln": 2559, "prosecutor": 2560, "demanded": 2561, "sporting": 2562, "extradition": 2563, "carried": 2564, "humanitarian": 2565, "roman": 2566, "islamists": 2567, "commanding": 2568, "solution": 2569, "threat": 2570, "block": 2571, "impossible": 2572, "hopes": 2573, "response": 2574, "bombay": 2575, "stopped": 2576, "parent": 2577, "fund": 2578, "replace": 2579, "example": 2580, "decree": 2581, "180": 2582, "version": 2583, "pollock": 2584, "midnight": 2585, "531": 2586, "roger": 2587, "porto": 2588, "nancy": 2589, "germain": 2590, "capacity": 2591, "present": 2592, "stepped": 2593, "sarah": 2594, "jump": 2595, "lankan": 2596, "170": 2597, "miami": 2598, "samsung": 2599, "liverpool": 2600, "lynch": 2601, "dark": 2602, "try": 2603, "blacks": 2604, "brasilia": 2605, "davies": 2606, "apparently": 2607, "allegedly": 2608, "friend": 2609, "corporation": 2610, "terrorism": 2611, "dem": 2612, "nov": 2613, "editorial": 2614, "boxes": 2615, "addition": 2616, "partners": 2617, "communications": 2618, "hundreds": 2619, "comes": 2620, "dollars": 2621, "lawsuit": 2622, "wisconsin": 2623, "agents": 2624, "rural": 2625, "h1": 2626, "spend": 2627, "holdings": 2628, "construction": 2629, "vehicle": 2630, "rallying": 2631, "226": 2632, "oldham": 2633, "334": 2634, "aberdeen": 2635, "birmingham": 2636, "vale": 2637, "tries": 2638, "guingamp": 2639, "metz": 2640, "graafschap": 2641, "arnhem": 2642, "karlsruhe": 2643, "bayer": 2644, "freiburg": 2645, "linz": 2646, "unions": 2647, "counterpart": 2648, "nicaragua": 2649, "executed": 2650, "judicial": 2651, "basque": 2652, "talking": 2653, "bratislava": 2654, "internet": 2655, "java": 2656, "venture": 2657, "celica": 2658, "kawasaki": 2659, "takeda": 2660, "haga": 2661, "kocinski": 2662, "ronald": 2663, "supplies": 2664, "finding": 2665, "nasdaq": 2666, "hungarian": 2667, "maleeva": 2668, "olsza": 2669, "ballot": 2670, "politicians": 2671, "reagan": 2672, "225": 2673, "tankan": 2674, "mfs": 2675, "kelly": 2676, "perot": 2677, "jayasuriya": 2678, "biogen": 2679, "yemen": 2680, "prosecutors": 2681, "veterinary": 2682, "required": 2683, "animal": 2684, "extremely": 2685, "eating": 2686, "taipei": 2687, "comments": 2688, "green": 2689, "simitis": 2690, "snap": 2691, "coupon": 2692, "limits": 2693, "ca": 2694, "aa": 2695, "intelligence": 2696, "plays": 2697, "conducted": 2698, "definitely": 2699, "answer": 2700, "exile": 2701, "ousted": 2702, "changes": 2703, "keeping": 2704, "militia": 2705, "russians": 2706, "attempts": 2707, "maintain": 2708, "liberal": 2709, "calling": 2710, "establishment": 2711, "arrives": 2712, "cent": 2713, "prompt": 2714, "alert": 2715, "backing": 2716, "proposals": 2717, "wage": 2718, "lift": 2719, "statistics": 2720, "agriculture": 2721, "nick": 2722, "sven": 2723, "gilbert": 2724, "search": 2725, "weaver": 2726, "nathalie": 2727, "confessed": 2728, "stayed": 2729, "durham": 2730, "kent": 2731, "sussex": 2732, "northamptonshire": 2733, "knight": 2734, "everton": 2735, "hat": 2736, "malivai": 2737, "petr": 2738, "54th": 2739, "wales": 2740, "larnaca": 2741, "scorer": 2742, "26th": 2743, "sport": 2744, "newcombe": 2745, "slipped": 2746, "croatian": 2747, "pete": 2748, "fernando": 2749, "karim": 2750, "javier": 2751, "treated": 2752, "andy": 2753, "manage": 2754, "absence": 2755, "rallied": 2756, "terry": 2757, "blast": 2758, "homers": 2759, "became": 2760, "derek": 2761, "marco": 2762, "antonio": 2763, "records": 2764, "places": 2765, "emerged": 2766, "sometimes": 2767, "normal": 2768, "garlic": 2769, "active": 2770, "begins": 2771, "ceremony": 2772, "possibility": 2773, "surprise": 2774, "monica": 2775, "davenport": 2776, "coetzer": 2777, "nigerian": 2778, "observers": 2779, "repeatedly": 2780, "prayers": 2781, "266": 2782, "command": 2783, "aslan": 2784, "lives": 2785, "rescued": 2786, "bogota": 2787, "pacific": 2788, "activities": 2789, "showing": 2790, "baht": 2791, "formal": 2792, "canberra": 2793, "anyone": 2794, "freedom": 2795, "parts": 2796, "happened": 2797, "kevorkian": 2798, "smith": 2799, "nazi": 2800, "abuse": 2801, "struggle": 2802, "network": 2803, "greatest": 2804, "produce": 2805, "magazines": 2806, "magazine": 2807, "organisations": 2808, "radical": 2809, "shows": 2810, "fax": 2811, "bring": 2812, "concerns": 2813, "wrist": 2814, "criminal": 2815, "connection": 2816, "edged": 2817, "recovered": 2818, "edge": 2819, "stood": 2820, "missionary": 2821, "task": 2822, "internal": 2823, "equipment": 2824, "confident": 2825, "bed": 2826, "safety": 2827, "blow": 2828, "initially": 2829, "accompanied": 2830, "doubt": 2831, "concerned": 2832, "175": 2833, "producer": 2834, "goldman": 2835, "brian": 2836, "jacques": 2837, "mika": 2838, "gooch": 2839, "fun": 2840, "americans": 2841, "person": 2842, "affected": 2843, "check": 2844, "seedings": 2845, "406": 2846, "charlton": 2847, "wild": 2848, "thompson": 2849, "route": 2850, "lisbon": 2851, "portuguese": 2852, "candidates": 2853, "produced": 2854, "svetlana": 2855, "dominated": 2856, "distance": 2857, "130": 2858, "mitchell": 2859, "medal": 2860, "julie": 2861, "wellman": 2862, "juventus": 2863, "angola": 2864, "consensus": 2865, "mccarthy": 2866, "111": 2867, "fever": 2868, "mideast": 2869, "treatment": 2870, "casualties": 2871, "reserves": 2872, "materials": 2873, "chechens": 2874, "difficulties": 2875, "ali": 2876, "bread": 2877, "autonomy": 2878, "facing": 2879, "freight": 2880, "inch": 2881, "neighbours": 2882, "falling": 2883, "warrants": 2884, "charles": 2885, "remove": 2886, "650": 2887, "microsoft": 2888, "handling": 2889, "hijacking": 2890, "sound": 2891, "arkansas": 2892, "idea": 2893, "scene": 2894, "cotton": 2895, "calif": 2896, "continuing": 2897, "prospects": 2898, "striking": 2899, "voted": 2900, "violent": 2901, "moving": 2902, "commodities": 2903, "acquisition": 2904, "kankkunen": 2905, "ferrari": 2906, "kilometre": 2907, "favour": 2908, "removed": 2909, "follow": 2910, "darren": 2911, "117": 2912, "ross": 2913, "villa": 2914, "gks": 2915, "hyundai": 2916, "haitai": 2917, "538": 2918, "goalkeeper": 2919, "bastia": 2920, "lille": 2921, "rennes": 2922, "bordeaux": 2923, "rkc": 2924, "willem": 2925, "tilburg": 2926, "utrecht": 2927, "az": 2928, "alkmaar": 2929, "bochum": 2930, "arminia": 2931, "bielefeld": 2932, "moenchengladbach": 2933, "werder": 2934, "1860": 2935, "duesseldorf": 2936, "eco": 2937, "firms": 2938, "skull": 2939, "activists": 2940, "tehran": 2941, "mds": 2942, "gathering": 2943, "mandate": 2944, "bourlet": 2945, "accepted": 2946, "margin": 2947, "inches": 2948, "marketing": 2949, "ducati": 2950, "aoki": 2951, "reaching": 2952, "cardinals": 2953, "cubs": 2954, "marlins": 2955, "shut": 2956, "serie": 2957, "lance": 2958, "baker": 2959, "express": 2960, "leftist": 2961, "thin": 2962, "o'neal": 2963, "750": 2964, "agenda": 2965, "celsius": 2966, "negative": 2967, "gilbertson": 2968, "rand": 2969, "rains": 2970, "merger": 2971, "infusion": 2972, "therapy": 2973, "botham": 2974, "popov": 2975, "catch": 2976, "perry": 2977, "barbara": 2978, "230": 2979, "controllers": 2980, "gunman": 2981, "contracts": 2982, "resign": 2983, "airways": 2984, "asylum": 2985, "midwest": 2986, "refined": 2987, "bids": 2988, "margins": 2989, "tapie": 2990, "iraqis": 2991, "colonna": 2992, "certainly": 2993, "faulding": 2994, "spla": 2995, "iliescu": 2996, "cvg": 2997, "lanusse": 2998, "unc": 2999, "helibor": 3000, "mth": 3001, "arequipa": 3002, "sakai": 3003, "sec": 3004, "collinelli": 3005, "noise": 3006, "amoco": 3007, "bhutto": 3008, "acc": 3009, "evert": 3010, "boj": 3011, "representative": 3012, "specific": 3013, "review": 3014, "waste": 3015, "restaurant": 3016, "sheet": 3017, "buyers": 3018, "items": 3019, "store": 3020, "socialists": 3021, "pm": 3022, "3311812": 3023, "maturity": 3024, "type": 3025, "2001": 3026, "lehman": 3027, "swedish": 3028, "assessment": 3029, "via": 3030, "confirm": 3031, "true": 3032, "attacked": 3033, "kurds": 3034, "patriotic": 3035, "interbank": 3036, "deposit": 3037, "abu": 3038, "flying": 3039, "helicopter": 3040, "possibly": 3041, "regular": 3042, "lifting": 3043, "embargo": 3044, "threats": 3045, "occurred": 3046, "ad": 3047, "bullish": 3048, "mean": 3049, "e": 3050, "102": 3051, "138": 3052, "trends": 3053, "ptt": 3054, "holes": 3055, "ensure": 3056, "experts": 3057, "worldwide": 3058, "billy": 3059, "jack": 3060, "disappointed": 3061, "sergi": 3062, "ex": 3063, "somerset": 3064, "walker": 3065, "hussain": 3066, "lbw": 3067, "278": 3068, "205": 3069, "273": 3070, "ferguson": 3071, "ivanisevic": 3072, "rosset": 3073, "cedric": 3074, "pioline": 3075, "alberto": 3076, "stoltenberg": 3077, "professional": 3078, "ruch": 3079, "47th": 3080, "28th": 3081, "90th": 3082, "hearts": 3083, "15th": 3084, "split": 3085, "else": 3086, "faced": 3087, "1986": 3088, "badminton": 3089, "malaysian": 3090, "543": 3091, "strikeouts": 3092, "ripken": 3093, "solo": 3094, "settled": 3095, "inter": 3096, "woosnam": 3097, "roe": 3098, "factors": 3099, "allocated": 3100, "balls": 3101, "359": 3102, "invitation": 3103, "refunds": 3104, "producers": 3105, "regarding": 3106, "personnel": 3107, "medicare": 3108, "pain": 3109, "weight": 3110, "iron": 3111, "cholesterol": 3112, "benefit": 3113, "fled": 3114, "plymouth": 3115, "holders": 3116, "avoided": 3117, "perhaps": 3118, "lindsay": 3119, "anthony": 3120, "age": 3121, "flow": 3122, "square": 3123, "railway": 3124, "ten": 3125, "mines": 3126, "firing": 3127, "colombian": 3128, "steel": 3129, "cold": 3130, "318": 3131, "maoist": 3132, "propaganda": 3133, "regime": 3134, "consulate": 3135, "critics": 3136, "owner": 3137, "copies": 3138, "journalists": 3139, "istanbul": 3140, "mohamed": 3141, "egyptian": 3142, "123": 3143, "claims": 3144, "attended": 3145, "queens": 3146, "putting": 3147, "midday": 3148, "attending": 3149, "judith": 3150, "sentence": 3151, "actions": 3152, "algiers": 3153, "foreigners": 3154, "flown": 3155, "tel": 3156, "addressed": 3157, "packed": 3158, "global": 3159, "signing": 3160, "liam": 3161, "troubled": 3162, "islamabad": 3163, "engineering": 3164, "156": 3165, "nobel": 3166, "highest": 3167, "award": 3168, "charity": 3169, "failing": 3170, "founded": 3171, "forecasts": 3172, "bernard": 3173, "cover": 3174, "revenues": 3175, "pledged": 3176, "nz": 3177, "hunt": 3178, "escape": 3179, "lows": 3180, "closes": 3181, "dec": 3182, "kiev": 3183, "reforms": 3184, "monetary": 3185, "postpone": 3186, "mass": 3187, "language": 3188, "volkova": 3189, "various": 3190, "improvement": 3191, "habsudova": 3192, "tranmere": 3193, "grimsby": 3194, "105": 3195, "162": 3196, "advance": 3197, "70th": 3198, 